<?php
$keywords = ['Путешествия ', 'путевки в Турцию ', 'Мальдивы',
 'Финляндия ', 'Корфу ', 'Швеция'];
 $info = ["Таким образом высокотехнологичная концепция общественной системы создаёт предпосылки качественно новых
 шагов для экономической целесообразности принимаемых изменений", 
 "Значимость этих проблем настолько очевидна, что управление и развитие структуры способствует повышению
 качества поэтапного и последовательного развития общества.", 
 "Для современного мира начало повседневной работы по формированию позиции требует определения и уточнения
 экономической целесообразности принимаемых изменений.", 
 "Следует отметить, что постоянный количественный рост и сфера нашей активности играет важную роль в
 формировании существующий финансовых и административных условий."];