<?php
$keywords = ["'Путешествия ", "путевки в Турцию ", "Мальдивы ",
 "Финляндия ", "Корфу ", "Швеция '"];
 $anchor = ["Color" =>["white", "red", "green"],
  "Path"=> ["#main", "#about", "#contacts"], 
  "Content"=>["Главная", "О нас", " Контакты"]];
 $info = ["Таким образом высокотехнологичная концепция общественной системы создаёт предпосылки качественно новых
 шагов для экономической целесообразности принимаемых изменений", 
 "Значимость этих проблем настолько очевидна, что управление и развитие структуры способствует повышению
 качества поэтапного и последовательного развития общества.", 
 "Для современного мира начало повседневной работы по формированию позиции требует определения и уточнения
 экономической целесообразности принимаемых изменений.", 
 "Следует отметить, что постоянный количественный рост и сфера нашей активности играет важную роль в
 формировании существующий финансовых и административных условий."];

$headers = ["ПУТЕШЕСТВУЙ КРАСИВО! БЛОГ В ФОТОГРАФИЯХ!", "ПРИЧИНЫ ВОСПОЛЬЗОВАТЬСЯ НАШИМИ УСЛУГАМИ!"];

$li_info = ["Веселые анимации", "Неплохие номера" , "Быстрые самолеты", "Мягкий песок на пляже"];
$cards = ["Img"=>["card__moscow", "card__london", "card__africa", "card__north", "card__south", "card__australia"],
"Header"=> ["Путешествия по России", "Путешествия по Европе", "Путешествия по Африке", "Путешествия по Северной Америке", "Путешествия по Южной Америке", "Путешествия по Австралии"],
"Parag" => ["Балалайки, матрешки, Кремль", "Разные страны, разные культуры! Все самое модное в Европе!", "Классные сафари, быстрые львы и неверотные саванны! Все в одном флаконе! Бонус: купание с крокодилами", "Конечно мы проедем всю Америку, и обязательно заедем в Голливуд!", "Южная Америка ждет нас! И там куда безопаснее, чем в американских фильмах!", "Австралия, кенгуру, летающих пауков там нет! Или есть. Приезжайте и проверьте сами"] ];
$faq = ["QUEST"=>["Сколько за тур?", "Сколько стоит виза?", "Можно ли полетать на воздушном шаре"],
"ANSWER"=>["Недорого. В дороге накормим","Зачем виза? Мы так провезем", "Можно, но недолго и невысоко"]
];